
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"491.ibShadowedToolTip" = "撤消所有的选项设置为原始值";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"492.ibShadowedToolTip" = "撤消所有当前显示的选项设置为原始值";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"1648.title" = "重置全部";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"1649.title" = "重置";
